[
{
    "id": 259,
    "preview": "https://privilegiadom.ru/temps/pics/2020/03/06/priv08-2.jpg",
    "title": "С Международным женским днем!",
    "description": "",
    "content": "<p dir='ltr'>В этот воскресный день поздравляем всех женщин с праздником! Желаем вам безграничной энергии, хорошего настроения и профессиональных успехов.</p><p dir='ltr'>Чудесного 8 марта и приятной весны!</p><p dir='ltr'>Напоминаем, сегодня отдел продаж закрыт. Ждем вас уже завтра с 10:00 до 17:00!</p><p dir='ltr'>Наш адрес: <em>ул. Братьев Касимовых, д. 40В.</em></p>",
    "date": "08.03.2020",
    "time-stamp": "1583645400"
},
{
    "id": 258,
    "preview": "https://privilegiadom.ru/temps/pics/2020/03/06/IMAGE 2020-03-06 11:11:29.jpg",
    "title": "График работы 8-9 марта",
    "description": "",
    "content": "<p dir='ltr'>Дорогие клиенты! Хотите успеть в праздники все и даже больше? Тогда изучите, пожалуйста, режим работы нашего офиса.</p><p dir='ltr'><em>8 марта</em> — выходной в «Привилегии».</p><p><em>9 марта</em> ждем вас с 10:00 до 17:00. А с 10 марта мы возвращаемся к обычному режиму работы.</p><p dir='ltr'>Наш адрес: <em>ул. Братьев Касимовых, д. 40В.</em></p><p dir='ltr'>Звоните: <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "07.03.2020",
    "time-stamp": "1583591400"
},
{
    "id": 256,
    "preview": "https://privilegiadom.ru/temps/pics/2020/2/21/priv2302.jpg",
    "title": "Поздравляем с 23 февраля",
    "description": "",
    "content": "<p dir='ltr'>Это праздник тех, для кого чувство долга, верность Родине и твердость характера — не пустой звук. Поздравляем вас и желаем крепкого здоровья, хорошего настроения и благополучия! Пусть любовь и тепло близких людей всегда вдохновляют вас и дают силы для новых побед!</p><p dir='ltr'><em>Ваш ЖК «Привилегия».</em> Работаем даже в праздники: +7 (843) 217-00-27. </p>",
    "date": "23.02.2020",
    "time-stamp": "1582437600"
},
{
    "id": 255,
    "preview": "https://privilegiadom.ru/temps/pics/2020/2/20/smu2202.jpg",
    "title": "Режим работы в праздники",
    "description": "",
    "content": "<p dir='ltr'><span>Уважаемые клиенты! Накануне Дня Защитника Отечества просим обратить вас внимание на график работы офиса.</span></p><p dir='ltr'><span><strong>23 и 24 февраля</strong> отдел продаж открыт <strong>с 10:00 до 17:00</strong>.</span></p><p dir='ltr'><span><strong>С 25 февраля</strong> переходим на обычный режим </span><span>— </span><span><strong>с 9:00 до 20:00</strong>.</span></p><p dir='ltr'><span>Напомним наш адрес: ул. Братьев Касимовых, 40В.</span></p><p dir='ltr'><span>Задавайте вопросы телефону: <strong>+7(843)217-00-27</strong></span></p><p><span> </span></p>",
    "date": "22.02.2020",
    "time-stamp": "1582380000"
},
{
    "id": 251,
    "preview": "https://privilegiadom.ru/temps/pics/2020/2/4/priv0402.jpg",
    "title": "Президент Татарстана наградил генподрядчика объектов СМУ-88 званием Заслуженного строителя РТ",
    "description": "",
    "content": "<p class='wiki-p'>На минувшей коллегии Минстроя РТ Президент Татарстана Рустам Минниханов наградил руководителя ООО «Восток-С» Олега Новосельского званием Заслуженного строителя РТ!</p><p class='wiki-p'>ООО «Восток-С» является генеральным подрядчиком строительства всех жилых комплексов СМУ-88: «Малиновка», «Пять звезд», IQ DOM, «Норвежский», RICHMOND, SKYLINE, Atlantis Deluxe, «Привилегия». Именно благодаря ему нам удается сдавать объекты в срок и даже раньше, как это было с IQ DOM и первой очередью ЖК «Малиновка». Высокое качество работ, ответственный подход и многолетний опыт - отличительные черты «Восток-С».</p><p class='wiki-p'>Отметим, что помимо строительства жилья, компания занимается реставрацией объектов культурного наследия. Среди знаковых работ компании – Татарский академический театр оперы и балета имени Мусы Джалиля, дом Крестовникова, Татарская государственная филармония имени Габдуллы Тукая, здание Исполнительного комитета Всемирного конгресса татар, главный корпус Казанского государственного аграрного университета, объекты на территории государственного Казанского Кремля, литературный музей им. Г.Тукая и многие другие значимые для республики здания.</p><p class='wiki-p'>Помимо этого, «Восток-С» работал на модернизации Центрального стадиона к Кубку конфедераций FIFA 2017 года и Чемпионату мира по футболу FIFA 2018 года.</p><p class='wiki-p'>СМУ-88 поздравляет Олега Вячеславовича, благодарит за продуктивное сотрудничество и желает новых успехов!</p>",
    "date": "04.02.2020",
    "time-stamp": "1580821791"
},
{
    "id": 246,
    "preview": "https://privilegiadom.ru/temps/pics/2019/12/30/priv30.jpg",
    "title": "До встреч в Новом году!",
    "description": "",
    "content": "<p dir='ltr'>ЖК «Привилегия» поздравляет всех с наступающим 2020-м годом! Пусть он принесет с собой только радость, счастье и благополучие! </p><p dir='ltr'>Желаем всем хорошо отдохнуть в каникулы, заодно напомним, как работаем в праздники:</p><ul><li>31 декабря – 3 января — выходные в отделе продаж.</li><li>Но 3 января уже сможете пообщаться с нами по телефону +7 (843) 217-00-27.<br />Кроме того, в этот день дежурный менеджер будет ждать вас в офисе по ПРЕДВАРИТЕЛЬНОМУ ЗВОНКУ!</li><li>4-8 января — с 10:00 до 17:00.</li><li>А с 9 января ждем вас по обычному графику!</li></ul><p dir='ltr'><em><strong>До новых встреч в 2020-м году!</strong></em></p>",
    "date": "30.12.2019",
    "time-stamp": "1577718000"
},
{
    "id": 244,
    "preview": "https://privilegiadom.ru/temps/pics/2019/12/26/privi261219.jpg",
    "title": "Режим работы 27 декабря",
    "description": "",
    "content": "<p dir='ltr'>Уважаемые клиенты «Привилегии»! Завтра по техническим причинам отдел продаж работает <strong>с 9:00 до 12:00.</strong></p><p dir='ltr'>Приносим извинения за доставленные неудобства. В выходные ждем вас с 10:00 до 17:00.</p><p dir='ltr'>Наш адрес: <em>ул. Братьев Касимовых, д. 40В.</em></p>",
    "date": "26.12.2019",
    "time-stamp": "1577360710"
},
{
    "id": 241,
    "preview": "https://privilegiadom.ru/temps/pics/2019/12/12/priv1212.jpg",
    "title": "Откройте дверь в волшебство!",
    "description": "",
    "content": "<p dir='ltr'>Считаете дни до наступления Нового года? Делайте это вместе с ЖК «Привилегия»! Сегодня, за 19 дней до праздника, наш офис продаж преобразился. Теперь его украшают сверкающая елка и композиции с шишками и игрушками!</p><p dir='ltr'>Уверены, каждый посетитель уже с порога почувствует новогоднее настроение! Откройте дверь в волшебство — приезжайте в «Привилегию».</p><p dir='ltr'>Наш адрес:<em> ул. Братьев Касимовых, д. 40В.</em></p>",
    "date": "12.12.2019",
    "time-stamp": "1576157040"
},
{
    "id": 234,
    "preview": "https://privilegiadom.ru/temps/pics/2019/11/1/DSC07183.jpg",
    "title": "График работы 4 и 6 ноября",
    "description": "",
    "content": "<p dir='ltr'><span>ЖК </span><span>«</span><span>Привилегия</span><span>»</span><span> поздравляет с наступающими праздниками  </span><span>—</span><span> Днем народного единства и Днем Конституции РТ! Несмотря на официальные выходные, отдел продаж открыт.</span></p><p dir='ltr'><span><strong>4 и 6 ноября</strong> ждем вас <strong>с 10:00 до 17:00</strong>. Кроме того, для всех посетителей мы подготовили сюрприз  </span><span>—</span><span> сладкие угощения и набор специй для глинтвейна*! </span></p><p>Любите этот напиток и «Привилегию»? Тогда приходите в офис по адресу: <strong>ул. Братьев Касимовых, 40В</strong>.</p><p>Напомним, что <strong>5 ноября</strong> работаем в обычном режиме: <strong>с 9:00 до 20:00</strong>.</p><p><em>*Внимание! Количество подарков ограничено</em>.</p><p><span> </span></p>",
    "date": "03.11.2019",
    "time-stamp": "1572789600"
},
{
    "id": 230,
    "preview": "https://privilegiadom.ru/temps/pics/2019/10/24/priviyarmar.jpg",
    "title": "Ваш шанс: «Привилегия» на выставке новостроек",
    "description": "",
    "content": "<p dir='ltr'><strong>С 25 по 27 октября</strong> «Привилегия» участвует в ярмарке новостроек, которая традиционно пройдет <strong>в МЕГЕ</strong>. В рамках этого мероприятия мы приглашаем всех познакомиться с нашим жилым комплексом! </p><p dir='ltr'>Это ваш шанс узнать больше о материалах, из которых строится дом, ценах и планировках! Менеджеры будут ждать вас у стенда застройщика «СМУ-88».</p><p dir='ltr'>Режим работы выставки: <strong>с 10:00 до 22:00.</strong></p><p dir='ltr'>Остались вопросы? Звоните: <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "24.10.2019",
    "time-stamp": "1571925600"
},
{
    "id": 220,
    "preview": "https://privilegiadom.ru/temps/pics/2019/08/28/privchasha.jpg",
    "title": "С Днем города!",
    "description": "",
    "content": "<p dir='ltr'>Жилой комплекс «Привилегия» поздравляет всех с Днем города! В честь праздника в Казани насыщенная культурная программа. Но мы будем рады, если вы заедете к нам в офис продаж.</p><p dir='ltr'>Менеджеры ждут вас сегодня с 10:00 до 17:00. По запросу время работы может быть продлено. Для этого надо заранее позвонить: <strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'>Адрес: <em>ул. Братьев Касимовых, д. 40В.</em></p>",
    "date": "30.08.2019",
    "time-stamp": "1567141200"
},
{
    "id": 218,
    "preview": "https://privilegiadom.ru/temps/pics/2019/08/20/291194614big.jpg",
    "title": "Спектакль о ВОВ при поддержке руководителя СМУ-88",
    "description": "",
    "content": "<p dir='ltr'>22 августа приглашаем всех на интерактивный театральный показ «Военные монологи. Казань 1941-1945». Спектакль о фактах из жизни нашего города пройдет при поддержке руководителя СМУ-88 Ильи Вольфсона.  </p><p dir='ltr'>Показ состоится в зале центра детского творчества «Детская академия» Советского района (Пионерская, 16). Начало в 16:00. Вход свободный!</p><p dir='ltr'>Отметим, что декорации для постановки подготовили воспитанники интерната №4 для детей с ДЦП под руководством специалиста Союза художников РТ Екатерины Манько. </p><p dir='ltr'>Зрители увидят игру актеров Казанского театра юного зрителя и Татарского государственного ТЮЗа им. Г. Кариева, театра на Булаке, а также студентов Казанского театрального училища: мастерской Ильдара Хайруллина и мастерской Марселя Махмутова. </p><p dir='ltr'>Музыку для спектакля написал композитор Зульфат Валиуллин.Спектакль о ВОВ при поддержке руководителя СМУ-88Спектакль о ВОВ при поддержке руководителя СМУ-88.</p>",
    "date": "20.08.2019",
    "time-stamp": "1566313193"
},
{
    "id": 215,
    "preview": "https://privilegiadom.ru/temps/pics/2019/08/02/privdstr.jpg",
    "title": "Поздравления в День строителя!",
    "description": "",
    "content": "<p dir='ltr'>Каждое второе воскресенье августа строители отмечают профессиональный праздник. Сегодня ЖК «Привилегия» присоединяется ко всем поздравлениям! Пусть труд ваш всегда будет в почете!</p><p dir='ltr'>Насколько кропотлива и важна работа строителей, вы можете увидеть по «Привилегии». Приезжайте в наш офис: <em>ул. Братьев Касимовых, д. 40В. </em></p><p dir='ltr'>Уточняйте стоимость и наличие квартир по телефону <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "11.08.2019",
    "time-stamp": "1565503200"
},
{
    "id": 213,
    "preview": "https://privilegiadom.ru/temps/pics/2019/07/22/IMAGE 2019-07-22 16:21:11.jpg",
    "title": "Сегодня работаем по&nbsp;измененному графику",
    "description": "",
    "content": "<p dir='ltr'>Отдел продаж ЖК «Привилегия» расположен в удобном районе, да еще и недалеко от стройки. Сегодня вы сами можете заехать к нам и увидеть растущий дом! Но обратите внимание, что по техническим причинам офис работает <strong>с 10:00 до 20:00. </strong></p><p dir='ltr'>Приносим свои извинения и предупреждаем, что завтра мы открыты с 9:00 до 20:00. Наш адрес: <em>ул. Братьев Касимовых, д. 40В.</em></p><p dir='ltr'>Узнайте стоимость и наличие квартир по телефону<strong> +7 (843) 217-00-27.</strong></p>",
    "date": "24.07.2019",
    "time-stamp": "1563948000"
},
{
    "id": 212,
    "preview": "https://privilegiadom.ru/temps/pics/2019/07/19/sss.png",
    "title": "СМУ-88 в клипе известного певца Айдара Галимова",
    "description": "",
    "content": "<p dir='ltr'>Строительство и музыка в обычной жизни не пересекаются. Так думали и мы, пока один из жилых комплексов СМУ-88 не стал местом для съемок клипа певца Айдара Галимова <a href='https://www.instagram.com/aidar_studio/' target='_blank'>@aidar_studio</a>!</p><p>Накануне на YouTube вышло новое видео на песню «Язмышны берэу дэ сайламый», в котором главный герой предстает в роли строителя на объекте СМУ-88. Приятно, что наш комплекс стал съемочной площадкой! Мы всегда рады помочь артистам.</p><p dir='ltr'>Благодарим Айдара Галимова за доверие и желаем творческих побед! Клип и песню вы можете оценить, пройдя по ссылке в профиле <a href='https://www.instagram.com/aidar_studio/' target='_blank'>@aidar_studio</a>. </p>",
    "date": "19.07.2019",
    "time-stamp": "1563541500"
},
{
    "id": 208,
    "preview": "https://privilegiadom.ru/temps/pics/2019/07/05/privcall4.jpg",
    "title": "Технические работы на телефонной линии",
    "description": "",
    "content": "<p dir='ltr'>Уважаемые клиенты! Сегодня на телефонной линии ЖК «Привилегия» ведутся технические работы. Но это не значит, что мы вне зоны доступа. Все интересующие вопросы вы можете задать по номеру:<strong> +7 (843) 500-53-27.</strong></p><p dir='ltr'>Наши менеджеры проконсультируют вас по ценам, планировкам и акциям.</p><p dir='ltr'>Кроме того, всегда ждем вас в офисе продаж: <em>ул. Братьев Касимовых, д. 40В.</em></p>",
    "date": "08.07.2019",
    "time-stamp": "1562562000"
},
{
    "id": 206,
    "preview": "https://privilegiadom.ru/assets/gallery/29/117.jpg",
    "title": "Архитектор Ильсияр Тухватуллина: «У&nbsp;«Привилегии» нет задачи удивлять кого-то. Это самодостаточный дом»",
    "description": "",
    "content": "<h3 dir='ltr'>В Казани строится жилой комплекс бизнес-класса «Привилегия». Рассказать о проекте, процессе его создания и используемых материалах мы попросили известного в РТ архитектора Ильсияр Тухватуллину. Именно она «наградила» комплекс кирпичным фасадом, и сегодня мы узнаем, почему.</h3><p><img style='float: left; margin-right: 10px; margin-top: 5px; margin-bottom: 5px;' src='assets/gallery/29/116.jpg' alt='' width='223' height='335' /></p><p><strong>- Ильсияр Мисхатовна, чем Вы вдохновлялись при создании ЖК «Привилегия»?</strong><br /><br />- Больше я оперировала комфортом, чтобы людям было удобно жить здесь. Один из фасадов «Привилегии» выглядывает на оживленную улицу, поэтому мы сформировали фронт, этим обусловлена и посадка дома. <br /><br /><strong>- Каким видите район «Привилегии» через 10 лет?</strong><br /><br />- Район «Привилегии» я вижу очень комфортным для жизни, потому что практически завершено благоустройство Горкинско-Ометьевского леса. Там сейчас очень здорово, можно провести целый день. Через овраги проложены мосты, всегда можно туда прогуляться. Кроме того, район комфортный, и благодаря транспортной инфраструктуре доступность прекрасная.<br /><br /><strong>- Откуда у Вас любовь к кирпичу, в чем его преимущества по сравнению с другими материалами?</strong><br /><br />- Кирпич — натуральный, экологически чистый материал. В российском климате он прекрасно себя ведет, если правильно затереть швы и сделать так, чтобы вода не попадала в отверстия пустотелого кирпича. Также при правильной кладке кирпич прослужит много лет и ничего не обрушится. Не нужно будет даже следить за фасадом. Вообще, «Привилегия» — один из самых качественных комплексов по фасаду, который я когда-либо реализовывала. Применен очень хороший материал. Большое спасибо заказчику, который ни разу меня не ограничивал в подборе материалов и прислушивался к моим рекомендациям.<br /><br /><strong>- Какой кирпич используется при строительстве «Привилегии»? Каковы его особенности?</strong></p><p><img style='loat: left; margin-right: 10px; margin-top: 5px; margin-bottom: 5px;' src='assets/gallery/29/119.jpg' alt='' width='224' height='299' />- Используется немецкий кирпич Muhr, голландский ST.Joris и российский кирпич КС-Керамик, ЛСР. Выбирали по качеству, эстетическим характеристикам. Будут очень интересные поверхности: местами кирпич рифленый, а где-то гладкий. Будут использоваться разные цвета затирки, разные швы, будет видна игра фактуры и цвета.</p><p><strong>- Это миф или правда, что в кирпичных домах звукоизоляция лучше?</strong><br /><br />- Смотря какой внутренний слой. В «Привилегии» внутренний слой — теплая керамика, внешний — кирпич. Никаких прослоек с утеплителем, трехслойной кладки нет, только натуральные материалы. Между квартирами также используется кирпич, поэтому со звукоизоляцией в комплексе все будет хорошо.<br /><br /><strong>- «Привилегия» изначально задумывалась с цветными вставками на фасаде? Они будут сделаны из глазурованного кирпича?</strong><br /><br />- Да, цветные вставки будут сделаны из глазурованного кирпича ручной формовки. Он импортный, очень качественный. Мы его закупили на заводе, который специализируется только на глазури. Производство — ST.Joris, Нидерланды.<br /><br /><strong>- В ЖК «Привилегия» заявлен дизайнерское оформление подъезда. Насколько это важно для дома и для жителей?</strong><br /><br />- Это очень важно и говорит о том, что застройщик уважает эмоции жителей и гостей. <br /><br /><strong>- Чем обусловлена переменная этажность дома?</strong><br /><br />- Она обусловлена игрой фасада, чтобы дом выглядел нескучно, современно. Мы старались сделать «Привилегию» динамичной. Например, в квартирах на верхних этажах будет своя эксплуатируемая кровля. Я имею в виду террасу. <br /><br /><strong>- В последнее время дворы в домах все больше похожи на скверы. С чем связана такая тенденция?</strong><br /><br />- Это связано с тем, что строятся многоквартирные дома. «Привилегия» — не исключение. Не всегда у человека есть возможность расслабиться в своей квартире. А двор, который похож на сквер, где есть геопластика, где много пространства для игр, уединения, спорта, воспринимается как личная терраса. Здесь можно спокойно пообщаться, погулять с детьми. Чем больше двор приближен к природным характеристикам, тем больше человек будет отдыхать и будет доволен жизнью. <br /><br /><strong>- Расскажите, пожалуйста, подробнее про конструкцию двора, его наполнение.</strong><br /><br />- Во дворе «Привилегии» предусмотрена отдельная калитка с выходом в сквер (СМУ-88 планирует его благоустройство). Запланирована геопластика, которая позволяет посадить высокие деревья. Конечно, будут спортивные и детские площадки, площадки для отдыха взрослых. Также нам удалось обеспечить целостность двора, он не маленький, не раздробленный на кусочки. В общем, получился многообразным и хорошим. Думаю, всем понравится! </p><p><img src='assets/gallery/29/118.jpg' alt='' width='100%' height='auto' /></p><p><strong>- Многоквартирные дома и масштабную жилую застройку сейчас иронично называют муравейником. Почему «Привилегию» к таковым нельзя отнести?</strong><br /><br />- Мы сделали «Привилегию» комфортной, насколько это было возможно. Хотя бы поэтому она не является муравейником. Застройщик выбрал качество. К примеру, был вариант глазурованного кирпича, который стоил дешевле. Но он выбрал дороже и качественнее, чтобы через много лет не было стыдно смотреть на построенный дом. <br /><br /><strong>- Будет ли отделка под дерево на первых этажах? Такое зонирование необходимо, чтобы отделить жилую часть дома от нежилой? Или же по другим причинам?</strong><br /><br />- По плану на первых этажах будут деревянные рейки, но это не связано с зонированием. Дерево всегда смягчает впечатление. А в «Привилегии» все колористические решения приближены к природным. На первых этажах сначала землистый кирпич, очень красивый, выше — серо-бежевый, далее — зеленый, светлые тона. Природная гамма, природные материалы, дерево само напрашивалось в этот дизайн. Словом, очень комфортно и красиво, завидую людям, которые будут там жить.<br /><br /><strong>- Если бы Вас попросили назвать 5 главных черт «Привилегии», то какие бы Вы перечислили?</strong><br /><br />- Качество, комфорт, эстетика, надежность, местоположение.<br /><br /><strong>- «Привилегия» — не первый Ваш проект с квартирами, где есть террасы. Можно ли сказать, что за ними — будущее?</strong><br /><br />- Будущее не за террасами, а за комфортом. Сейчас многие заказчики это понимают. Люди, которые ищут более комфортные условия, будут выбирать дома, где и оконные проемы больше, и где есть возможность выйти на свою террасу. <br /><br /><strong>- Аудитория «Привилегии» — какая она? Это большая традиционная семья или, все-таки, современная молодежь?</strong><br /><br />- Я бы сказала, что это люди, которым не все равно, где они будут жить. Люди, которым важны тактильные ощущения. Они хотят видеть, как их дом красиво стареет, поэтому выбирают «Привилегию».<br /><br /><strong>- Почему лоджии, низкие подоконники кажутся клиентам уже чем-то обязательным при выборе квартиры в комплексе?</strong><br /><br />- Потому что приелись коробочки с одинаковыми квадратными окнами, вентфасадом серо-бежевых тонов. Всем надоело. Люди хотят другого. Конечно, когда переезжаешь в Казань, мечтаешь о своем угле. Лишь бы был. Но, повторюсь: «Привилегия» — это дом для людей, которые выбирают. <br /><br /><strong>- Чем может удивить «Привилегия»?</strong><br /><br />- У «Привилегии» нет задачи удивлять кого-то. Это самодостаточный дом. У нас была задача построить достойный объект. Впервые в жизни ни одного моего решения по материалам, архитектуре не поменяли. В Казани появится еще один качественный дом! Люди, у которых есть чувство собственного достоинства, которым не все равно, обязательно обратят на него внимание и выберут «Привилегию».</p>",
    "date": "25.06.2019",
    "time-stamp": "1561446360"
},
{
    "id": 205,
    "preview": "https://privilegiadom.ru/temps/pics/2019/06/24/18gL8HHTfsSq7qGuiTZ-to8UZ_SgR90DM3cnPMySk.jpg",
    "title": "Директор ООО «СМУ-88» награжден Почетной грамотой Казани",
    "description": "",
    "content": "<p dir='ltr'>Директор ООО «СМУ-88» Илья Вольфсон награжден Почетной грамотой Казани. Награду за добросовестный труд и заслуги в профессиональной деятельности на минувшей сессии Казанской городской Думы вручил мэр Казани Ильсур Метшин.</p><p dir='ltr'>Отметим, что ГК «СМУ-88» является застройщиком ЖК «Привилегия».</p>",
    "date": "24.06.2019",
    "time-stamp": "1561377420"
},
{
    "id": 204,
    "preview": "https://privilegiadom.ru/temps/pics/2019/06/18/1iCgyITVuj3E9cY8zSofgBzh7sFn3S4wXfpYaTt3t.jpg",
    "title": "«Привилегия»‎ создана для семьи!",
    "description": "Снижение процентной ставки у банков-партнеров",
    "content": "<p dir='ltr'><span>Жилой комплекс </span><span>«‎</span><span>Привилегия</span><span>»‎</span><span> подходит семьям не только своими масштабами и расположением, но и выгодными условиями.</span></p><p dir='ltr'><span>Так, вы можете оформить ипотеку по льготным условиям у наших банков-партнеров. К примеру, от <strong>5,2%</strong> в Промсвязьбанке.</span></p><p dir='ltr'><span>Уточняйте условия по телефону: +7(843)217-00-27. </span></p><p dir='ltr'><span>Менеджеры проконсультируют вас лично по адресу: ул. Братьев Касимовых, 40В.</span></p><p><span> </span></p>",
    "date": "18.06.2019",
    "time-stamp": "1560839820"
},
{
    "id": 201,
    "preview": "https://privilegiadom.ru/temps/pics/2019/06/11/photo5474425720357890904.jpg",
    "title": "С Днем России!",
    "description": "",
    "content": "<p>Жилой комплекс «Привилегия» поздравляет всех клиентов с Днем России!<br />Желаем вам благополучия и согласия.</p><p>Обязательно хорошо отдохните, а также посетите наш офис. Сегодня работаем<br /><strong>с 10:00 до 17:00.</strong></p><p>Ждем вас по адресу: <em>ул. Братьев Касимовых, д. 40В.</em></p><p>Видели, как вырос наш дом? Это еще один повод заехать в отдел продаж, который соседствует со стройкой.</p>",
    "date": "12.06.2019",
    "time-stamp": "1560319200"
},
{
    "id": 200,
    "preview": "https://privilegiadom.ru/temps/pics/2019/06/04/1o_78q022RU-2H1GPKxwKXpM_nQHuhAtnRoEkRz8c.jpg",
    "title": "С благословенным праздником!",
    "description": "График работы в Ураза-байрам",
    "content": "<p>Сегодня мусульмане всего мира празднуют Ураза-байрам. ЖК «Привилегия» присоединяется к поздравлениям и желает каждому гармонии, мира, любви!</p><p>Несмотря на выходной день, наш офис открыт. Заехать к нам и присмотреть недвижимость вы можете с 10:00 до 17:00.</p><p>Уже завтра, 5 июня, работаем с 9:00 до 20:00, как обычно!</p><p>Ждем вас по адресу: ул. Братьев Касимовых, 40В.</p>",
    "date": "04.06.2019",
    "time-stamp": "1559628000"
},
{
    "id": 199,
    "preview": "https://privilegiadom.ru/temps/img/kul-sharif.jpg",
    "title": "Поздравляем с&nbsp;праздником!",
    "description": "",
    "content": "<p>Дорогие друзья, поздравляем всех Вас с наступающим праздником 'Ураза-байрам'!</p><p>Наш график работы 4 июня:</p><ul><li>время работы отдела продаж с 09.00 до 17.00</li></ul>",
    "date": "03.06.2019",
    "time-stamp": "1559548004"
},
{
    "id": 194,
    "preview": "https://privilegiadom.ru/temps/pics/2019/05/13/1yfTLov5OnNakuKUuJmVFnXshh9TZP3sbREWc1-Ah.jpg",
    "title": "Как продать вторичку выгодно и быстро?",
    "description": "",
    "content": "<p dir='ltr'>Весна — лучшее время для обновлений! В том числе в сфере жилья.</p><p dir='ltr'>Именно поэтому 16 мая в офисе продаж «Привилегии» пройдет бесплатная консультация со специалистом рынка вторичной недвижимости.</p><p dir='ltr'>Уверены, советы профессионала помогут вам продать квартиру выгодно и быстро!</p><p dir='ltr'>Ждем вас уже в этот четверг с 14:00 до 18:00 по адресу:<em> ул. Братьев Касимовых, д. 40В.</em></p><p dir='ltr'>Внимание! Необходима предварительная запись по телефону <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "13.05.2019",
    "time-stamp": "1557734040"
},
{
    "id": 193,
    "preview": "https://privilegiadom.ru/temps/pics/2019/05/08/privtaxi.jpeg",
    "title": "Такая близкая «Привилегия»",
    "description": "",
    "content": "<p dir='ltr'>Уважаемые клиенты! Наверняка вы знаете, где расположен отдел продаж ЖК «Привилегия», и даже продумывали свой маршрут к нему.</p><p dir='ltr'>Но в эти праздники,<strong> 9-12 мая</strong>, добраться до нас еще проще! Каждому посетителю мы вызовем такси и оплатим дорогу в оба конца.</p><p dir='ltr'>Заинтересовались? Тогда звоните: <strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'>Встретимся в близком и гостеприимном офисе «Привилегии»: <em>ул. Братьев Касимовых, д. 40В.</em> Наши менеджеры работают для вас в выходные с 10:00 до 17:00.</p>",
    "date": "09.05.2019",
    "time-stamp": "1557385200"
},
{
    "id": 192,
    "preview": "https://privilegiadom.ru/temps/pics/2019/05/08/1sX-VSDNaSaD2My-YbfAenvP0haT3J4PiaKe4MV9d.jpg",
    "title": "С великим праздником — Днем Победы!",
    "description": "",
    "content": "<p dir='ltr'>Дорогие клиенты, примите поздравления с Днем Победы от ЖК «Привилегия»! Пусть мирное небо радует вас и всех членов вашей семьи. Помните о великом подвиге  ветеранов и тружеников тыла!</p><p dir='ltr'>Впереди праздничные дни, которые вы можете провести с большей пользой, если посетите наш офис.</p><p>Работаем в следующем режиме:</p><ul><li><strong>9-12 мая</strong> с 10:00 до 17:00.</li></ul><p dir='ltr'><strong>13 мая</strong> возвращаемся к обычному графику!</p><p>Напоминаем адрес: <em>ул. Братьев Касимовых, д.40В.</em></p>",
    "date": "09.05.2019",
    "time-stamp": "1557383400"
},
{
    "id": 189,
    "preview": "https://privilegiadom.ru/temps/pics/2019/04/30/privi0105.jpg",
    "title": "Майские в «Привилегии»",
    "description": "",
    "content": "<p dir='ltr'>Жилой комплекс «Привилегия» поздравляет всех с Праздником весны и труда! Есть еще один повод для радости, помимо выходных, — это режим работы нашего офиса. Изучите его, прежде чем планировать что-то:</p><ul><li>1-5 мая — с 10:00 до 17:00;</li><li>6-8 мая — уже в обычном режиме с 9:00 до 20:00.</li></ul><p dir='ltr'>В это же время мы ждем ваших звонков по телефону <strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'>Адрес нашего офиса продаж: <em>ул. Братьев Касимовых, 40В.</em></p>",
    "date": "01.05.2019",
    "time-stamp": "1556690400"
},
{
    "id": 186,
    "preview": "https://privilegiadom.ru/temps/pics/2019/04/18/newoffice.jpg",
    "title": "Прийти, увидеть и купить!",
    "description": "Приглашаем на открытие нового офиса",
    "content": "<p dir='ltr'>«Прийти, увидеть и купить» — разве  так бывает в случае с квартирами? В «Привилегии» это возможно, ведь новый офис откроется рядом со строительной площадкой.</p><p dir='ltr'><strong>С 19 апреля</strong> отдел продаж работает по адресу: <em>ул. Братьев Касимовых (напротив дома №38)</em>. Близость к стройке порадует вас и разрушит последние сомнения. А в день открытия всех посетителей ждет праздничная атмосфера.</p><p dir='ltr'>ЖК «Привилегия»: купите квартиру и обретите уверенность!</p><p dir='ltr'>Внимание! Теперь офис на ул. Спартаковской, д. 23 закрыт. Задайте вопросы по телефону <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "18.04.2019",
    "time-stamp": "1555576140"
},
{
    "id": 183,
    "preview": "https://privilegiadom.ru/temps/pics/2019/04/10/privvtb.jpg",
    "title": "ВТБ аккредитовал «Привилегию»",
    "description": "Один из крупнейших банков РФ — наш партнер",
    "content": "<p dir='ltr'>Банк ВТБ, по праву считающийся одним из надежных и крупнейших в России, аккредитовал ЖК «Привилегия». Это хорошая новость как для нас, так и для вас, уважаемые клиенты!</p><p dir='ltr'>Теперь вы сможете воспользоваться услугами Банка ВТБ и оформить ипотечный кредит на квартиру в нашем комплексе. На сегодняшний день действует ставка от 10,2% годовых.</p><p dir='ltr'>Узнайте актуальные условия и задайте вопросы по телефону: <strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'>Наш адрес: <em>ул. Спартаковская, д. 23.</em></p>",
    "date": "10.04.2019",
    "time-stamp": "1554890940"
},
{
    "id": 180,
    "preview": "https://privilegiadom.ru/temps/pics/2019/04/03/SMU88.png",
    "title": "СМУ-88 в пятерке главных застройщиков РТ",
    "description": "Компания на 5 месте по объемам возводимого жилья",
    "content": "<p dir='ltr'>Деловая электронная газета «БИЗНЕС Online» <a href='https://www.business-gazeta.ru/article/419177'>признала</a> СМУ-88 одним из главных застройщиков в Татарстане! Издание поместило группу компаний на 5 место из 50.</p><p dir='ltr'>Напомним, что СМУ-88* возводит «Привилегию» и еще пять жилых комплексов.<br />При этом IQ DOM и «Пять звёзд» уже сданы.</p><p dir='ltr'>По данным издания, в застройке СМУ-88 166 000 м<sup>2</sup> и 3 200 квартир.</p><p dir='ltr'>Хотите квартиру от надежного застройщика? Тогда выбирайте наш комплекс и звоните:<br /><strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'><em>*ООО «Жилой комплекс «Горкинский лес», возводящее «Привилегию», входит в группу компаний ООО «Строительно-монтажное управление 88».</em></p>",
    "date": "03.04.2019",
    "time-stamp": "1554292860"
},
{
    "id": 179,
    "preview": "https://privilegiadom.ru/temps/pics/2019/03/28/privil28.jpg",
    "title": "Дебют «Привилегии» в «Меге»",
    "description": "Комплекс участвует в выставке новостроек",
    "content": "<p dir='ltr'>Жилой комплекс «Привилегия» еще строится, но это не мешает ему завоевывать популярность среди казанцев. Так, <strong>с 29 по 31 марта</strong> дом примет участие в выставке новостроек!</p><p dir='ltr'>На масштабной площадке в CТЦ «Мега» наши менеджеры расскажут всем желающим о ходе строительства комплекса, его отличительных чертах и актуальных ценах.</p><p dir='ltr'>Кроме того, вы сможете проконсультироваться с ипотечным специалистом и сравнить «Привилегию» с другими представленными новостройками.</p><p dir='ltr'>Все три дня ярмарка работает <em>с 10:00 до 22:00.</em></p><p dir='ltr'>Адрес: <em>Проспект Победы, 141.</em></p><p dir='ltr'>Хотите задать вопрос до открытия выставки? Тогда звоните: <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "28.03.2019",
    "time-stamp": "1553772243"
},
{
    "id": 177,
    "preview": "https://privilegiadom.ru/temps/pics/2019/03/11/kadr3.jpg",
    "title": "Набирайте высоту с ЖК «Привилегия»",
    "description": "Приобретайте квартиры на 14-24 этажах",
    "content": "<p>ЖК «Привилегия» объявляет старт продаж квартир на верхних этажах. Отсюда вам откроются виды, недоступные остальным! На ваш выбор: 14-24 этажи и любая блок-секция.</p><p dir='ltr'>Отметим, что достойным дополнением станет балкон с панорамным обзором или же собственная терраса. Успейте забронировать квартиру по телефону <strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'>Более подробная консультация по адресу: <em>ул. Спартаковская, 23.</em></p>",
    "date": "11.03.2019",
    "time-stamp": "1552308529"
},
{
    "id": 173,
    "preview": "https://privilegiadom.ru/temps/pics/2019/02/22/privilegia23.jpg",
    "title": "С самым мужским праздником!",
    "description": "Подарки и наша консультация в офисе",
    "content": "<p dir='ltr'>Жилой комплекс «Привилегия» поздравляет клиентов-мужчин с Днем защитника Отечества! В честь праздника мы приготовили для вас презенты.</p><p dir='ltr'>В эти выходные, 23 и 24 февраля, дарим брутальный шоколад и набор первооткрывателя, а также угощаем кофе с бодрящим топпингом*.</p><p dir='ltr'>Кстати, несмотря на праздник, наш офис работает! Ждем вас с 10:00 до 17:00 на Спартаковской, 23.</p><p dir='ltr'>Задать вопрос можно по телефону <strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'><em>*Акция действует, пока подарки есть в наличии.</em></p>",
    "date": "22.02.2019",
    "time-stamp": "1550841120"
},
{
    "id": 166,
    "preview": "https://privilegiadom.ru/temps/pics/2019/02/14/loveprivilegia.jpg",
    "title": "Зайдите за сюрпризом в офис продаж",
    "description": "",
    "content": "<p dir='ltr'>Жилой комплекс «Привилегия» ждал День святого Валентина и подготовил подарки всем клиентам! Только завтра, 14 февраля, в нашем офисе будет работать фотограф.</p><p dir='ltr'>Сначала вас снимут на камеру, а затем бесплатно напечатают магнит с вашим изображением. Приходите, улыбайтесь, признавайтесь в любви по адресу:<br /><em>ул. Спартаковская, д. 23.</em></p><p dir='ltr'><strong>Внимание!</strong> Фотограф работает с 12:30 до 18:20.</p><p dir='ltr'>Подробнее по телефону <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "14.02.2019",
    "time-stamp": "1550141220"
},
{
    "id": 165,
    "preview": "https://privilegiadom.ru/temps/pics/2019/02/14/privilegia.jpg",
    "title": "Выигрывайте с&nbsp;ЖК&nbsp;«Привилегия»",
    "description": "",
    "content": "<p dir='ltr'>Выразить свою любовь можно по-разному: написать трогательный пост, послать воздушный поцелуй, обрадовать улыбкой… ЖК «Привилегия» выбрал другой способ!<br />Сегодня мы запускаем конкурс* среди всех наших подписчиков в Instagram.</p><p dir='ltr'>Для этого нужно опубликовать фото, отражающее чувство любви, под хэштегом <strong><em>#love_smu_88</em></strong>. После обязательно отметьте аккаунт <a href='https://www.instagram.com/privilegiadom/'>@privilegiadom</a> и проверьте, что подписаны на нас!</p><p dir='ltr'>Пользователь, чья фотография окажется самой популярной по лайкам, выиграет <strong>сертификат на 5000 рублей в ресторан «SKY 8»</strong>. Конкурс продлится до 28 февраля!</p><p>Победителя наградим 1 марта в офисе продаж по адресу: <em>ул. Спартаковская, д. 23.</em></p><p dir='ltr'>Хотите всегда быть в выигрыше? Тогда бронируйте квартиру в «Привилегии»,<br />звоните: <strong>+7 (843) 217-00-27.</strong></p><p dir='ltr'><em>*Конкурс проводится среди всех объектов ГК СМУ-88! Будет определен один победитель! </em></p>",
    "date": "14.02.2019",
    "time-stamp": "1550139960"
},
{
    "id": 160,
    "preview": "https://privilegiadom.ru/temps/pics/2019/01/15/privilegiayours.jpg",
    "title": "Инвестируйте в&nbsp;объекты СМУ-88",
    "description": "",
    "content": "<p dir='ltr'>Вложения в недвижимость — распространенный способ сохранить средства и получить прибыль в наши дни. Однако необходимо знать не только надежных, но и выгодных для подобного бизнеса застройщиков.</p><p dir='ltr'>Согласно данным аналитической службы интернет-издания «Реальное время», одним из самых инвестиционно привлекательных в Казани застройщиков является СМУ-88*.<br />Так, в жилом комплексе «Пять звёзд» доходность достигла 27%. Для сравнения: на начальном этапе продаж цена за квадратный метр <a href='https://realnoevremya.ru/articles/121526-pochemu-vkladyvayutsya-v-muraveyniki-i-v-centr-kazani' target='blank'>составляла</a> 70 тысяч рублей. А за два года строительства стоимость возросла до 100 тысяч рублей.</p><p dir='ltr'>Своего рода рекордсменом <a href='https://realnoevremya.ru/articles/124685-ceny-na-novostroyki-kazani-nakanune-obeschannogo-rosta-cen' target='_blank'>стал</a> жилой комплекс «Норвежский». С конца сентября до середины декабря ценник за квадратный метр в однокомнатной квартире вырос на 18%.</p><p dir='ltr'>На 17% за «квадрат» подорожали однокомнатные квартиры в «Малиновке» и «Skyline».<br />К слову, все объекты строятся в соответствии со сроками и миновали стадию котлована.</p><p dir='ltr'>Только представьте: дом растет, а вместе с ним и ваши доходы.<br />Зарабатывать на недвижимости, не рискуя — легко, если вы выбрали СМУ-88.</p><p dir='ltr'>*Напомним, ООО «ЖК «Горкинский лес» входит в состав ГК «СМУ-88».</p>",
    "date": "15.01.2019",
    "time-stamp": "1547555700"
},
{
    "id": 157,
    "preview": "https://privilegiadom.ru/temps/pics/2018/12/privny.jpg",
    "title": "Необыкновенный Новый год",
    "description": "",
    "content": "<p dir='ltr'>Жилой комплекс «Привилегия» поздравляет всех с наступающим Новым годом!<br />Узнать больше о доме и познакомиться с нашими менеджерами можно в отделе продаж.<br />В праздники офис работает в следующем режиме:</p><ul><li>30 декабря — с 10:00 до 17:00;</li><li>С 31 декабря по 3 января — отдыхаем;</li><li>С 4 по 7 января — с 10:00 до 17:00;</li><li>С 8 января — с 9:00 до 20:00, как в будни.</li></ul><p dir='ltr'>Напоминаем о подарках за бронь квартиры и ждем на Спартаковской, 23.<br />Узнайте подробности по телефону <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "29.12.2018",
    "time-stamp": "1546088400"
},
{
    "id": 152,
    "preview": "https://privilegiadom.ru/temps/pics/2018/12/priv.jpg",
    "title": "Новый год наступит уже завтра!",
    "description": "Приглашаем в преображенный офис продаж",
    "content": "<p dir='ltr'>Можно перестать считать дни до 31 декабря: Ваш новый год наступит уже завтра!<br />С 18 декабря в отделе продаж жилого комплекса «Привилегия» аромат мандаринов, волшебное настроение и подарки за покупку! Отметьте важнейшее приобретение игристым новогодним напитком.</p><p dir='ltr'>А в ЖК «Привилегия» каждый день словно праздник! Закрытый озелененный двор, лесопарк поблизости, панорамные виды — это и многое другое обеспечит хорошее настроение.</p><p dir='ltr'>Ждем Вас офисе на улице Спартаковской, д.23.<br />Успейте забронировать квартиру уже сегодня по телефону <strong>+7 (843) 217-00-27.</strong></p>",
    "date": "17.12.2018",
    "time-stamp": "1545050160"
},
{
    "id": 151,
    "preview": "https://privilegiadom.ru/temps/pics/2018/12/park.jpg",
    "title": "Рядом с «Привилегией» появится сквер",
    "description": "Застройщик разрабатывает проект нового парка",
    "content": "<p dir='ltr'>На пересечении улиц Рихарда Зорге и Братьев Касимовых появится новое место для отдыха.<br />Идея по благоустройству территории принадлежит застройщику «СМУ-88».<br />Сообщение об этом событии вчера облетело все городские СМИ и стало топовой новостью в агрегаторе Яндекс.Новости.</p><p dir='ltr'>Здесь проложат дорожки, установят скамейки, разместят малые архитектурные формы, и вам будет удобно выходить на прогулки, ведь сквер расположится совсем недалеко от дома. Это прекрасное место, чтобы провести время со своей семьей или наедине с хорошей книгой.</p><p dir='ltr'>С заботой о вас, ЖК «Привилегия»!</p>",
    "date": "06.12.2018",
    "time-stamp": "1544091780"
}
]